# напиши здесь код основного приложения и первого экрана
testRufieEdict = "Добро пожаловать в программу по определению состояния здоровья!"
testRufieDescription1 = "Данное приложение позволит вам с помощью тесте Руфье провести первичную диагностику вашего здоровья.
testRufieDescription2 = "Проба Руфье представляет собой нагрузочный комплекс, предназначенный для оценки роботоспособности сердца при визической нагрузке.
testRufieDescription3 = "У испытуемого, находящегося в положении лежа на спине в течение 5 минут, определяют частоту пульса за 15 секунд, а потом - за последние 15 секунд первой минкты периода восстановления.
testRufieDescription4 = "Важно!Если в процессе проведения испытания вы почувствуете себя плохо(появится головокрудение, шум в ушах, сильная одыщка и др.), то тест необходимо прервать и обратиться к врачу."
#
testRufieTasks1 = 'Лягте на спину и замерьте пульс за 15 секунд.'
testRufieTasks2 = 'Выполните 30 приседаний за 45 секунд. Для этого нажмите кнопку(Начать делать приседания,чтобы запустить счетчик приседаний)'
testRufieTasks3 = 'Лягте на спину и замерьте пульс за первые 15 секунд минуты, затем за последние 15 секунд.'
testRufieTasks4 = 'Нажмите кнопеу(Начать финальный тест),чтобы запустить таймер.'
testRufieTasks5 = 'Зеленым обозначены секунды, в течении которых необходимо'
testRufieTasks6 - 
testRufieTasks7

